<template>
  <div class="page-con txt-box">
    <h2>常见问题</h2>
    <div class="txt-con">
      <p>l 办理需要什么条件？怎么办理？</p>
      <p>申请人只需提供真实有效信息（姓名、电话、地址）即可。可在万味网官方网站及万味网微信公众号（微信号：wanweiwangs）菜单栏申请办理。</p>
      <p>l 办理之后还会收费吗？</p>
      <p>不会，除了自行充值消费、补卡之外，成功办理后不会再收取任何服务费和年费。</p>
      <p>l 办理之后如何查看进度？</p>
      <p>可在我们的微信公众号“万味网”（微信号：wanweiwangs）菜单栏“持卡人”中自行查询。</p>
      <p>l 进度查询怎么查不到呢？</p>
      <p>
        万味卡有一定的审核周期，线上申请办卡并充值后，实体卡会在3-5个工作日内发出。若在会员餐厅购卡，可直接填写个人信息进行绑定充值，直接收到会员卡。若有任何疑问，请在“万味网”微信公众号（微信号：wanweiwangs）后台留言咨询管家。</p>
      <p>l 办理之后能退卡吗？</p>
      <p>万味卡不支持退卡，付款后万味网会员身份立即生效，一经开通不可退换，且所有特权均不可兑换现金。</p>
    </div>
  </div>
</template>
